<?php

return [
    'whoops'    	=> 'خطأ',
    'hello'     	=> 'مرحبا',
    'regards'   	=> 'مع تحياتي',
    'click_trouble' => ' إذا كنت تواجه مشكلة في النقر على ',
    'copy_and_past' => 'زر، انسخ عنوان ورل والصقه أدناه في متصفح الويب ',
    'confirm_email_message' => 'لتأكيد عنوان البريد الإلكتروني الخاص بك عن طريق النقر على زر أدناه',
    'confirm_email' => 'تأكيد عنوان البريد الإلكتروني',
    'send_confirm'	=> 'رساله تاكيد تم ارسالها لعنوانك الالكتروني!',
    'mail_confirmed'=> 'تم تاكيد عنوانك الالكتروني',
];
